TexasInstruments/simplelink-lowpower-f2-sdk/source/ti/dmm/apps/common/sysconfig/cc13x4_hwi.syscfg
const Hwi = scripting.addModule("/ti/sysbios/family/arm/v8m/Hwi");